"add_argument" = "Tilføj argument";

"all_teams_activity" = "Aktivitet for alle teams";

"argument_add_benefit" = "Tilføj benefit for kunden";

"argument_add_feature" = "Tilføj produkt feature";

"arguments" = "Argumenter";

"authenticating" = "Godkender...";

"benefit" = "Benefit";

"camera" = "Kamera";

"cancel" = "Afbryd";

"cant_reach_server" = "Kan ikke forbinde med serveren. Tjek at du har forbindelse til internettet og prøv igen.";

"choose_source" = "Vælg kilde";

"connection_timeout" = "Forbindelse timeout";

"downloading_thumbnail" = "Downloading thumbnail";

"earn_xp_by_voting" = "Optjen 5xp ved at bedømme";

"earn_xp_for_adding_benefit" = "Optjen 6xp";

"earn_xp_for_adding_feature" = "Optjen 3xp";

"edit" = "Ret";

"edit_argument" = "Ret argument";

"email" = "Email";

"email_with_new_password_sent" = "Email med ny adgangskode er sendt";

"feature" = "Feature";

"field_must_contain_no_more_than_maximum_number_of_characters" = "Feltet {0} har ikke plads til mere end {1} karakterer.";

"field_must_contain_required_number_of_characters" = "Feltet {0} skal indeholde mindst  {1} karakter";

"field_required" = "Feltet {0} er nødvendigt";

"file_not_found" = "Kunne ikke finde den efterspurgte fil";

"fill_in_required_fields" = "Venligst udfyld de markerede felter for at fortsætte";

"forgot_password" = "Glemt adgangskode?";

"how_relevant_is_argument_to_me" = "Hvor relevant er dette argument for mig";

"login" = "Log ind";

"logout" = "Log ud";

"my_activity" = "Min aktivitet";

"my_team" = "Mit Team";

"my_team_activity" = "Min team aktivitet";

"no_arguments_for_group" = "Ingen argumenter fundet for den valgte produkt gruppe";

"notifications" = "Notifikationer";

"ok" = "OK";

"password" = "Adgangskode";

"password_changed" = "Adgangskoden blev ændret";

"password_not_long_enough" = "Adgangskoden skal være på mindst 5 tegn";

"photo_library" = "Foto bibliotek";

"preparing_picture_for_upload" = "Forbereder foto upload";

"product_group" = "Produkt gruppe";

"profile" = "Profil";

"provide_email_for_password_reset" = "Indtast email for at nulstille adgangskode";

"provide_new_password" = "Få ny adgangskode";

"rated" = "Bedømt";

"save" = "Gem";

"sending" = "Sender...";

"something_went_wrong" = "Noget gik galt. Prøv igen senere.";

"synchronization" = "Synkronisering";

"synchronizing" = "Synkroniserer...";

"thanks_for_voting" = "Tak for din bedømmelse!";

"updating_profile_picture" = "Opdater profilbillede";

"uploading_picture" = "Uploader billede";

"view_profile" = "SE PROFIL";

"vote_high" = "Høj";

"vote_low" = "Lav";

"vote_medium" = "Mellem";

"without_rating" = "Ikke bedømt";

"xp" = "XP";

